{
  "funfacts": {
    "lem001": {
      "facts": [
        {
          "fact": "Wist je dat ik stinkgevechten houd? Ik wrijf mijn staart in een stinkende geur en zwaai ermee naar rivalen – de meest stinkende wint!",
          "type": "gedrag"
        },
        {
          "fact": "Wist je dat ik elke ochtend zonnebaad om op te warmen? Ik zit dan rechtop met mijn armen wijd naar de zon na een koude nacht.",
          "type": "gedrag"
        },
        {
          "fact": "Wist je dat bij ons de vrouwtjes de baas zijn? Zij pikken eten van mannetjes en jagen hen weg van de beste slaapplekken.",
          "type": "sociaal"
        }
      ]
    },
    "lem002": {
      "facts": [
        {
          "fact": "Wist je dat ik zowel overdag als 's nachts actief ben? Ik pas mijn routine flexibel aan, afhankelijk van voedsel en het licht van de maan.",
          "type": "gedrag"
        },
        {
          "fact": "Wist je dat ik de tuinman van het bos ben? Ik verspreid zaden via mijn poep, zelfs grote zaden, en help zo nieuwe bomen groeien in het woud.",
          "type": "voeding"
        },
        {
          "fact": "Wist je dat mannetjes en vrouwtjes er hetzelfde uitzien? In tegenstelling tot veel andere lemuren is onze vacht bij beide seksen gelijk.",
          "type": "uiterlijk"
        }
      ]
    },
    "lem003": {
      "facts": [
        {
          "fact": "Wist je dat ik mezelf genees met een miljoenpoot? Ik kauw op giftige miljoenpoten en smeer de prut op mijn vacht om parasieten weg te houden.",
          "type": "gedrag"
        },
        {
          "fact": "Wist je dat ik vindingrijk ben met eten? Sommigen van ons hebben geleerd om hele spinnennesten (met spinnen en al) op te eten – een knapperige snack!",
          "type": "voeding"
        },
        {
          "fact": "Wist je dat wij soms groepsgenoten wegsturen? Als onze groep te groot wordt, moeten sommige vrouwtjes gedwongen vertrekken om ruzie te voorkomen.",
          "type": "sociaal"
        }
      ]
    },
    "lem004": {
      "facts": [
        {
          "fact": "Wist je dat ik mijn leven lang bij dezelfde partner blijf? Ik ben monogaam en leef als een setje met mijn wederhelft en onze kinderen.",
          "type": "sociaal"
        },
        {
          "fact": "Wist je dat papa bij ons de oppas speelt? Na een paar weken neemt het mannetje de baby over en draagt hij hem totdat het kleintje zelfstandig is.",
          "type": "gedrag"
        },
        {
          "fact": "Wist je dat mijn mannetje me parfumeert met zijn eigen geur? Met een speciale kopklier markeert hij mij om duidelijk te maken dat ik bij hem hoor.",
          "type": "gedrag"
        }
      ]
    },
    "lem005": {
      "facts": [
        {
          "fact": "Wist je dat alleen de mannetjes helemaal zwart zijn? Vrouwtjes hebben een bruine vacht met witte oorpluimen, we zien er dus erg verschillend uit.",
          "type": "uiterlijk"
        },
        {
          "fact": "Wist je dat ik high word van mijn eigen insectenspray? Ik knabbel op een giftige miljoenpoot tot hij zijn verdovende gif afgeeft en smeer dat op mijn vacht.",
          "type": "gedrag"
        },
        {
          "fact": "Wist je dat ik 's nachts van bloemen snoep? In het donker drink ik nectar uit bloesems van bepaalde bomen en help zo stiekem bij de bestuiving van planten.",
          "type": "voeding"
        }
      ]
    },
    "lem006": {
      "facts": [
        {
          "fact": "Wist je dat ik moeiteloos over vlijmscherpe rotsen loop waar mensen niet blootsvoets durven? Ik spring behendig over de tsingy, messcherpe kalksteenpieken.",
          "type": "gedrag"
        },
        {
          "fact": "Wist je dat ik aarde lik voor de mineralen? Ik eet soms klei of grond om zout en mineralen binnen te krijgen die mijn gewone dieet mist.",
          "type": "voeding"
        },
        {
          "fact": "Wist je dat ik zelfs grotten inga om water te vinden? In de droge tijd waag ik me diep in grotten om mijn dorst te lessen bij verborgen waterbronnen.",
          "type": "gedrag"
        }
      ]
    }
  }
} 